<form>
	<header>
			<title>Consent for Participation in the NextGen Cohort Study</title>
	</header>
	<pages>
		<page>
			<img src="images/consent_begin.png width"273 width height=157> </img>
			<title>Welcome to The Yet to be Named Study</title>
			<content> Researchers at ___ and the National Cancer Institute (NCI) are doing this research study to understand the causes of cancer and other diseases. We are working with your health care provider to enroll about 150,000 people. We hope it will help improve the health of current and future generations.

			The following pages will give you information about the study so that you can decide whether you would like to take part. In each section, you can click “Learn more” if you wish to get more detailed information. You can also find more information on the study website at XXX.gov

			If you prefer to download and print the entire consent form, please click here
			</content>
		</page>
		
		<page>
			<img src="images/eMed_records.png" width="153" height="153" alt="Medical Records">
			<img src="images/blood_donation.png" width="153" height="153" alt="Blood Draw">
			<content>
				To help us better understand certain health conditions, we need to learn more about you. In the study, we will ask you to:

				1.	Fill out surveys. These will ask about things like your regular habits, your medical history, and where you have lived. 
				2.	Provide biological samples (such as blood, urine, stool and saliva). 
				3.	Allow us to access your medical records, which will provide key details of your health. 
				
				If you decide to participate, and complete this consent, you will receive further instructions on how to complete the first survey and provide your first biological specimens. 

				Once you start the study, we hope you will remain a part of it for many years, even if you change your health care provider. We will periodically contact you to inform you about the study’s progress and ask you to complete more surveys, provide additional samples, and/or request your participation in additional study visits.
			</content>
		</page>

	</pages>
	<footer>FOOTER GOES HERE </footer>
</form>
{"page":
	{"What will I be asked to do?":{
		"Surveys" : {
			"header": "Surveys",
			"content": "Periodically during the study, you will receive an email with a link to the surveys which will all be completed online at a time that is convenient to you. The surveys will vary in length and will take as little as 5 minutes or up to one hour to complete (?). You will have the option to stop before completing the survey as your responses will be saved and you can resume  at a later time. Questions may include things like x,y,z. You can skip any questions that make you uncomfortable."
		},
		"BiologicalSamples":{
			"header":"Biological Samples",
			"content":"If you decide to participate, we will ask you to provide a blood and urine sample now and approximately every 2 years from your first donation. You can donate these samples during a routine visit to your healthcare provider or at a time that is convenient to you."
		},
		"MedicalRecords":{
			"header":"Medical Records",
			"content":"We will work with your health care provider to access your medical records to collect specific information about your health. For example, medications you use, health conditions, and medical procedures."

		},
		"FirstSurvey":{
			"header":"First Survey and Blood & Urine Collections",
			"content":"After completing the consent you will receive an email with a link to the first online survey. You can complete this at any time that is convenient to you in the next few weeks. At your next visit to your blood draw clinic, the staff will ask you to provide a urine sample and will collect up to 3 tablespoons (45mls) of blood. We will ask that you wait for at least 1 week after completing your consent to allow the oredrs to be placed. We also ask that you attend the blood draw clinic between Monday and Thursday to allow time to process your samples."
		},
		"LengthStudy":{
			"header":"Length of the Study",
			"content":"This study will continue for at least 20 years.  You may choose not to participate in any part of this study.  We will continue to follow you for all parts of the study for which you do wish to participate, including future studies."
		}
	}}
}